/* yAxisTitle */
"# Cards Lapsed" = "# cartes échouées";

/* No comment provided by engineer. */
"# Cards Memorized" = "# cartes mémorisées";

/* No comment provided by engineer. */
"# Cards Pending" = "# cartes d'attente";

/* yAxisTitle */
"# Cards Studied" = "# cartes étudiées";

/* No comment provided by engineer. */
"# Cases" = "# cas";

/* No comment provided by engineer. */
"# Days" = "# jours";

/* statistics */
"# Lapses" = "# échecs";

/* No comment provided by engineer. */
"# Memorized / Day" = "# mémorisées par jour";

/* statistics */
"# Repetitions" = "# répétitions";

/* message */
"Are you sure you want to reset the matrix of Optimal Factors? This matrix has been adjusted to match the knowledge stored in this Collection and your individual study habits." = 
"Etes-vous sûr de vouloir réinitialiser la matrice des facteurs optimaux? Cette matrice a été ajustée pour correspondre à la connaissance dans cette collection et vos habitudes d'étude individuelle.";

"Last Modified" = "Dernière modification";

/* message */
"Are you sure you want to reset the statistics for this Card Set? Doing this will remove your entire study history and cannot be undone." = 
"Etes-vous sûr de vouloir réinitialiser les statistiques pour cette ensemble des cartes? Faire cela va supprimer l'historique de vos étude entière et ne peut pas être annulée.";

/* message */
"Are you sure you want to reset the statistics for this Collection? Doing this will remove your entire study history and cannot be undone." = 
"Etes-vous sûr de vouloir réinitialiser les statistiques pour ce collection? Faire cela va supprimer l'historique de vos étude entière et ne peut pas être annulée.";

/* UIAlert title */
"Are You Sure?" = "Etes vous sûr?";

/* No comment provided by engineer. */
"Avg. Interval" = 
"Intervalle moy.";

/* No comment provided by engineer. */
"Avg. Lapses / Card" = 
"Échecs moy. par carte";

/* No comment provided by engineer. */
"Avg. Repetition Delay" = 
"Délai moy. de répétition";

/* No comment provided by engineer. */
"Avg. Repetition Time" = 
"Durée moy. de répétition";

/* No comment provided by engineer. */
"Avg. Repetitions" = 
"No. moyen de répétitions";

/* No comment provided by engineer. */
"Avg. Scores" = 
"Scores moyens";

/* No comment provided by engineer. */
"Burden" = "Fardeau";

/* UIView Title; i.e., 'Lapsed By Day' */
"By Day" = "Par jour";

/* UIView Title; i.e., 'Lapsed By Month' */
"By Month" = "Par mois";

/* UIView Title; i.e., 'Lapsed By Week' */
"By Week" = "Par semaine";

/* HUD */
"Calculating Statistics..." = "Calcul de statistiques en cours...";

/* UIView title */
"Card Statistics" = "Statistiques de carte";

/* UIView Title */
"Cards Due By Day" = 
"Cartes attendus par jour";

/* plotIdentifier
   UIView title */
"Cards Lapsed" = 
"Cartes échoutées";

/* No comment provided by engineer. */
"Cards Lapsed By Day" = 
"Cartes échoutées par jour";

/* No comment provided by engineer. */
"Cards Lapsed By Month" = 
"Cartes échoutées par mois";

/* No comment provided by engineer. */
"Cards Lapsed By Week" = 
"Cartes échoutées par semaine";

/* plotIdentifier
   UIView title */
"Cards Studied" = 
"Cartes étudiées";

/* No comment provided by engineer. */
"Cards Studied By Day" = 
"Cartes étudiées par jour";

/* No comment provided by engineer. */
"Cards Studied By Month" = 
"Cartes étudiées par mois";

/* No comment provided by engineer. */
"Cards Studied By Week" = 
"Cartes étudiées par semaine";

/* x axis */
"Date" = "Date";

/* statistics */
"Date Created" = "Date de création";

/* cancelButtonTitle */
"Don't Reset" = "Ne pas réinitialiser";

/* No comment provided by engineer. */
"E-Factors (All Cards)" = "E-Factors (Tous cartes)";

/* No comment provided by engineer. */
"E-Factors (Lapsed Only)" = "E-Factors (Échoutées seulement)";

/* No comment provided by engineer. */
"E-Factors (Memorized Only)" = "E-Factors (Mémorisées seulement)";

/* No comment provided by engineer. */
"First Day" = "Premíer jour";

/* statistics */
"Future" = "Futur";

/* statistics */
"General Statistics" = "Statistiques générales";

/* statistics */
"Lapsed" = "Échoutées";

/* UIView title */
"Lapsed By Day" = "Échoutées par jour";

/* statistics */
"Last Repetition" = "Dernière répétition";

/* statistics */
"Memorized" = "Mémorisé";

/* x axis */
"Month Ending" = "Mois se terminant le";

/* statistics */
"Next Repetition" = "Répétition suivante";

/* No comment provided by engineer. */
"Next Week" = "La semaine prochaine";

/* statistics */
"Not Memorized" = "Pas mémorisé";

/* UIView title */
"Optimal Factors" = "Facteurs optimale";

/* No comment provided by engineer. */
"Optimal Factors (OF-Matrix)" = "Facteurs optimale (OF-Matrice)";

/* UIView title */
"Repetition Scores" = "Scores des répétitions";

/* statistics */
"Repetitions" = "Répétitions";

/* UIBarButtonItem */
"Reset All Statistics" = "Réinitialiser toutes les statistiques";

/* UIBarButtonItem */
"Reset Optimal Factor Matrix" = 
"Réinitialiser matrice de facteurs optimale";

/* Rest of [September/October/November] */
"Rest of" = "Reste du mois de";

/* No comment provided by engineer. */
"Retention Rate" = "Taux de rétention";

/* No comment provided by engineer. */
"Speed" = "Vitesse";

/* UIView title */
"Statistics" = "Statistiques";

/* UIView title */
"Studied By Day" = "Étudiées par jour";

/* message */
"The matrix of Optimal Factors has been reset to its default settings." = 
"La matrice des facteurs optimaux a été réinitialisé à ses paramètres par défaut.";

/* message */
"The statistics have been reset to their default settings." = 
"Les statistiques a été réinitialisé à ses paramètres par défaut.";

/* No comment provided by engineer. */
"Today" = "Aujourd'hui";

/* No comment provided by engineer. */
"Total" = "Total";

/* No comment provided by engineer. */
"Total Repetition Time" = 
"Temps de répétition totale";

/* x axis */
"Week Ending" = 
"Semaine se terminant le";

/* No comment provided by engineer. */
"Workload" = 
"Charge de travail";

/* otherButtonTitles */
"Yes, Reset" = 
"Oui, réinitialiser";

